/* Localized versions of Info.plist keys */

CFBundleName = "Utilisation des couleurs";
CFBundleGetInfoString = "Module enfichable Utilisation des couleurs, © Copyright 2005-2017 HP Development Company, L.P.";
